<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сибайское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Сибайское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Сибайское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> Республика Башкортостан, Баймакский район, д. Мукасово, ш. Сибай-Кусеево 0,4 км, д. 1, корп. 1</p><p><strong>Телефон:</strong> 57-201, (34775) 2-08-00</p><p><strong>Дата создания:</strong> 21 мая 1997 г.</p><p><strong>Количество работников:</strong> 268 человек</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>4 города Республики Башкортостан (Сибай, Баймак, Белорецк и Учалы); 8 районов Республики Башкортостан (Белорецкий, Бурзянский, Зилаирский, Баймакский, Абзелиловский, Зианчуринский, Учалинский, Хайбуллинский).</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-23-293.jpg"/>
		<p><strong>Начальник:</strong> Нигматуллин Рифат Рафитович</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>843,92 км магистральных газопроводов и газопроводов-отводов; 24 газораспределительные станции; линейно-эксплуатационный участок (п. Верхний Авзян).</p>




<p><strong>Историческая справка</strong></p>

<p>Самому молодому подразделению предприятия была поставлена задача по обслуживанию газопроводов и ГРС районов башкирского Зауралья. В состав Сибайского управления были также переданы два участка Стерлитамакского ЛПУМГ: Верхне-Авзянский аварийно-ремонтный пункт и Акъярская газовая служба в райцентре Хайбуллинского района (в 2004 году выведена из состава предприятия). Филиал принял активное участие в газификации зауральских районов. Летом 1998 года был введен в строй 110-километровый газопровод Белорецк–Учалы. В декабре того же года построен газопровод Баймак–Юлдыбаево. Завершено строительство 850 км межпоселковых и внутрипоселковых газопроводов Хайбуллинского района. В декабре 1999 года природный газ пришел в Зилаир, что ознаменовало подключение всех районов республики к Единой системе газоснабжения России.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>