<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Медико-санитарная часть");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Медико-санитарная часть</li>
  </ol>
</nav>

<h5 class="title-head">Медико-санитарная часть</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 450054, Республика Башкортостан, г. Уфа, ул. Р. Зорге, 59</p><p><strong>Телефон:</strong> вн. 32-245</p>
		
		<p>Медико-санитарная часть ООО «Газпром трансгаз Уфа» создана 3 февраля 2004 года. Основной целью, поставленной перед филиалом, было и остается сохранение и укрепление здоровья работников и членов их семей, а также продление активного долголетия пенсионеров предприятия.</p>
		
		<p>Существующая на сегодняшний день организационная структура медсанчасти включает аппарат при руководстве, 12 врачебных здравпунктов в филиалах, поликлинику, аптечный пункт и лечебно-диагностический центр.</p>

<p>Коллективом МСЧ были разработаны и реализуется 3 программы профилактики, ранней диагностики и лечения актуальных и социально значимых заболеваний:</p>
	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-17-294.jpg"/>
		<p><strong>Начальник:</strong> Кудряшова Ирена Станиславовна</p>
		</div>
	</div>
	
	


</div>

<p>1. «Профилактика, ранняя диагностика и лечение нейросенсорной тугоухости»;</p>

<p>2. «Профилактика, ранняя диагностика и лечение заболеваний органов дыхания»;</p>

<p>3. «Профилактика, ранняя диагностика и лечение новообразований».</p>

<p>В МСЧ ведут прием 1 доктор и 7 кандидатов медицинских наук, 27 врачей высшей и 27 врачей первой квалификационной категорий. В год в ЛДЦ выполняется более 150 тысяч посещений, проводится более 400 тысяч лечебно-диагностических исследований и процедур.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>