<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ургалинское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Ургалинское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Ургалинское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 452570, Республика Башкортостан, Белокатайский район, с. Ургала</p><p><strong>Телефон:</strong> 42-201, (34750) 27-819</p><p><strong>Дата создания:</strong> 30 мая 1980 г.</p><p><strong>Количество работников:</strong> 160 человек</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>2 района Республики Башкортостан (Белокатайский и Кигинский); 2 района Челябинской области (Нязепетровский и Кусинский)</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-8-295.jpg"/>
		<p><strong>Начальник:</strong> Давлетбаев Альберт Русланович</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>116 км магистральных газопроводов и газопроводов-отводов; компрессорная станция КС-2 «Ургала»; 3 газораспределительных станции</p>




<p><strong>Историческая справка</strong></p>

<p>Образование управления непосредственно связано со строительством магистрального газопровода Челябинск–Петровск и компрессорной станции. В ноябре 1980 года компрессорная станция КС-2 «Ургала», оснащенная 8 газоперекачивающими агрегатами ГПУ-10 «Волна», была введена в эксплуатацию. После завершения строительства магистрали Челябинск–Петровск были полностью решены вопросы газификации северо-восточных районов Башкирии.</p>

<p>В 1983 году впервые в районе был построен газопровод-отвод к жилому поселку Ургала, газифицировано около 200 домов. В 1990 году вводится в эксплуатацию АГРС в районном центре Новобелокатай, в 1992 году – АГРС в районном центре Верхние Киги. С 1998 года функционирует газопровод-отвод Ургала–Куваши для газоснабжения промышленных районов Челябинской области.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>