<?
$aMenuLinks = Array(
	Array(
		"Дайджест материалов по информационной безопасности", 
		"/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Обеспечение режима коммерческой тайны", 
		"/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Защита персональных данных", 
		"/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Техническая защита информации", 
		"/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Критическая информационная инфраструктура", 
		"/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		'Бланки УЦ ООО "Газпром информ"', 
		"/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Заявления", 
		"/", 
		Array(), 
		Array(), 
		"" 
	),
);
?>