<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Управление технологического транспорта и специальной техники");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Управление технологического транспорта и специальной техники</li>
  </ol>
</nav>

<h5 class="title-head">Управление технологического транспорта и специальной техники</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 450051, Республика Башкортостан, г. Уфа, ул. Тимашевская, 3/1</p><p><strong>Телефон:</strong> вн. 36-401</p><p><strong>Приемная:</strong> 36-119, 36-435, гор. тел. 261-05-37</p><p><strong>Факс:</strong> 36-432</p>
		
		<p>В 2012 году из состава УАВР был выведен транспорт общего пользования (грузовые, легковые, автобусы и коммунальные) для централизованного обеспечения перевозок ТМЦ и работников Общества, с целью организации эффективного его использования. Данная реорганизация позволила уменьшить нагрузку, сосредоточить и увеличить объем выполняемых работ УАВР на объектах МГ и КС. Функционирование УТТиСТ позволило рационально использовать автотранспортную технику, организовать централизованный ремонт и техническое обслуживание транспортных средств Общества.</p>
	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-22-262.jpg"/>
		<p><strong>Начальник:</strong> Алексеев Алексей Викторович</p>
		</div>
	</div>
</div>


		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>