<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аркауловское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Аркауловское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Аркауловское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 452493, Республика Башкортостан, Салаватский район, с. Аркаулово</p><p><strong>Телефон:</strong> 43-201; (34777) 2-54-75</p><p><strong>Дата создания:</strong> 16 октября 1979 г.</p><p><strong>Количество работников:</strong> 173 человека</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>3 района Республики Башкортостан (Салаватский, Дуванский, Мечетлинский)</p>

<p><strong>Основные производственные объекты</strong></p>

<p>191,32 км магистральных газопроводов и газопроводов-отводов; компрессорная станция КС-3 «Аркаулово»; 6 газораспределительных станций</p>


	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-7-251.jpg"/>
		<p><strong>Начальник:</strong> Газизов Ильмир Уралович</p>
		</div>
	</div>
	

</div>





<p><strong>Историческая справка</strong></p>

<p>Для обеспечения безопасной эксплуатации и бесперебойного транспорта газа по магистральному газопроводу Челябинск–Петровск в октябре 1979 года было образовано Аркауловское ЛПУМГ. Расположено оно в северо-восточной части Республики Башкортостан в Салаватском районе. 4 ноября 1980 года КС-3 «Аркаулово» начала промышленную перекачку газа, идущего из крупнейших месторождений «Медвежье», «Уренгой». В середине февраля 1981 года все 8 газоперекачивающих агрегатов ГПУ-10 «Волна» были введены в строй и началось обустройство станции.</p>

<p>В течение последних лет проводится системная работа по повышению надежности газотранспортной системы, планово-предупредительные и ремонтные работы на газопроводах, устраняются дефекты, выявленные в результате проведения внутритрубной дефектоскопии.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>