<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Импортозамещение");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Производство</li>
    <li class="breadcrumb-item active">Импортозамещение</li>
  </ol>
</nav>

<h5 class="title-head">Импортозамещение</h5>

<p>В настоящее время ПАО «Газпром» организована работа по привлечению промышленного потенциала регионов Российской Федерации к решению задач, направленных на импортозамещение продукции, применяемой или планируемой к применению в производственной деятельности компаний Группы «Газпром».</p>

<p>С целью оптимизации взаимодействия предприятий-изготовителей технологического оборудования и материалов с ПАО «Газпром» и сопровождения разработки и освоения импортозамещающей продукции подготовлена форма опросного листа. Заполненный предприятием-изготовителем опросный лист следует направлять в адрес Департамента 335 ПАО «Газпром».</p>

<p>Методика предварительной оценки готовности предприятий к выпуску продукции для нужд ПАО «Газпром» (PDF, 1 МБ)</p>

<p>В связи с установлением Правительством Российской Федерации минимальной доли закупок товаров российского происхождения (постановление от 03.12.2020 № 2013 «О минимальной доле закупок товаров российского происхождения») и в целях расширения доступа к закупкам в Группе «Газпром» поставщиков (производителей) товаров российского происхождения, а также подрядчиков, предлагающих к поставке в рамках выполнения работ (оказания услуг) такие товары, сообщаем о целесообразности подтверждения российского происхождения продукции посредством включения ее в установленном порядке в один из реестров, поименованных в указанном постановлении, а именно:</p>

<ul>
<li>в реестр промышленной продукции, произведенной на территории Российской Федерации (https://gisp.gov.ru/pp719v2/pub/prod/);</li>
<li>в реестр российской радиоэлектронной продукции (https://gisp.gov.ru/documents/10546664/);</li>
<li>в реестр промышленной продукции, произведенной на территории государства — члена Евразийского экономического союза, за исключением Российской Федерации (https://gisp.gov.ru/pp616/pub/app_eaeu/search/).</li>
<li>Товар, сведения о котором отсутствуют в одном из реестров, для целей Постановления № 2013 не будет признаваться товаром российского происхождения.</li>
</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>