<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кармаскалинское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Кармаскалинское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Кармаскалинское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 453027, Республика Башкортостан, Кармаскалинский район, д. Ульяновка</p><p><strong>Телефон:</strong> 52-201, (34765) 216-80</p><p><strong>Дата создания:</strong> 18 апреля 1989 г.</p><p><strong>Количество работников:</strong> 388 человек</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>7 районов Республики Башкортостан (Архангельский, Аургазинский, Иглинский, Уфимский, Благовещенский, Кармаскалинский и Чишминский);</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-15-269.jpg"/>
		<p><strong>Начальник:</strong> Петров Валерий Александрович</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>518,047 км магистральных газопроводов и газопроводов-отводов; компрессорная станция КС «Кармаскалы»; 21 газораспределительная станция; автомобильная газонаполнительная станция АГНКС – М45 (Кармаскалы); аварийно-восстановительный поезд</p>




<p><strong>Историческая справка</strong></p>

<p>История филиала началась в апреле 1986 года с компрессорной станции, которая первоначально являлась одним из объектов Приютовского ЛПУМГ. Уже менее чем через два года строительство станции было завершено. В состав нового Кармаскалинского управления из состава Приютовского ЛПУМГ были переданы газопроводы Туймазы–Уфа, Ишимбай–Уфа, газопроводы-отводы и газораспределительные станции. Из состава Стерлитамакского ЛПУМГ передана линейная часть магистрального газопровода Поляна–КСПХГ и газопроводы-отводы протяженностью 55 км.</p>

<p>В 2005 году введена в эксплуатацию новая ГРС-2 «Уфа» (мкр. Затон). В 2007 году введен в эксплуатацию аттестационный пункт сварщиков, который, по мнению специалистов, является одним из лучших в России. В 2010 году после реконструкции введена в эксплуатацию ГРС «Шакша». В 2012 году начаты работы по комплексному капитальному ремонту всего парка газоперекачивающих агрегатов ГТН-6 Кармаскалинского ЛПУМГ.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>