<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Шаранское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Шаранское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Шаранское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 452631, Республика Башкортостан, Шаранский район, д. Чалмалы</p><p><strong>Телефон:</strong> 46-201, (34769) 223-96</p><p><strong>Дата создания:</strong> 20 июня 1980 г.</p><p><strong>Количество работников:</strong> 374 человек</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>4 района Республики Башкортостан (Чекмагушевский, Шаранский, Туймазинский и Бакалинский)</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-3-197.jpg"/>
		<p><strong>Начальник:</strong> Нуриев Азат Файрузович</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>357,38 км магистральных газопроводов и газопроводов-отводов; 3 компрессорные станции КС-6 «Шаран», КС-19 «Шаран», КС-19А «Шаран»; 8 газораспределительных станций; 3 газоизмерительные станции (ГИС); база Шаранского аварийно-восстановительного поезда; азотно-кислородная станция</p>




<p><strong>Историческая справка</strong></p>

<p>В конце 1979 года по территории района пролегла первая нитка магистрального газопровода Челябинск–Петровск. В апреле 1980 года здесь были организованы Шаранская газокомпрессорная и линейно-эксплуатационная службы Дюртюлинского ЛПУМГ ПО «Баштрансгаз». В августе происходит отделение Шаранской ГКС от Дюртюлинского ЛПУМГ и создается еще один филиал предприятия – Шаранское ЛПУМГ как самостоятельное подразделение с границами обслуживания газопроводов Челябинск–Петровск и Уренгой–Петровск. Именно тогда начинается строительство трехцеховой компрессорной станции «Шаран» с 24 газоперекачивающими агрегатами. Первой введенной в эксплуатацию компрессорной станцией стала КС-6, 28 марта 1982 года заработал первый газоперекачивающий агрегат на КС-19, 26 мая 1983 года начались пусконаладочные работы на КС-19А.</p>

<p>В 1986 году создан аварийно-восстановительный поезд. В 1988 году введена в эксплуатацию АГНКС, которая через год передана в состав Приютовского ЛПУМГ.</p>

<p>Итогом работы коллектива филиала за последние годы стало завершение в 2002 году реконструкции компрессорной станции КС-6 «Шаран», где впервые установлены газоперекачивающие агрегаты серии «Урал» с авиационными двигателями пермских моторостроителей. В 2008 году на КС-19 один газоперекачивающий агрегат ГПУ-10 «Волна» заменен на ГПА-16Р-01 «Уфа».</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>