<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Управление связи");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Управление связи</li>
  </ol>
</nav>

<h5 class="title-head">Управление связи</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 450099, Республика Башкортостан, г. Уфа, ул. Сипайловская, 11</p><p><strong>Телефон:</strong> вн. 62-501</p>
		
<p>Сеть технологической связи ООО «Газпром трансгаз Уфа» является неотъемлемой составной частью технологии транспорта газа и представляет собой комплекс сетей электросвязи, обеспечивающих надежную, качественную, оперативную передачу всех видов информации в интересах производственной и экономической деятельности Общества.</p>

<p>Управление связи является самостоятельным структурным подразделением с 23 марта 1992 года. В настоящее время филиал обслуживает:</p>

<p>1. Линии связи общей протяженностью 6 670 км, в том числе:</p>

<p>– медные (КЛС) – 5 846 км;</p>

<p>– волоконно-оптические (ВОЛС) – 470 км;</p>

<p>– радиорелейные (РРЛ) – 354 км.</p>

<p>2. Цифровые автоматические телефонные станции: SI3000, DX-500.</p>

<p>3. Цифровые системы передачи: STM-4/V-NODE (S), Alcatel 9647 LSY, Megatrans-3L, ИКМ-7ТМ, МЛТ-30/60 (Симос), МС04-DSL (АДС).</p>

<p>4. Оборудование и средства сети подвижной радиосвязи.</p>

<p>5. Сеть передачи данных Общества.</p>

<p>6. Оборудование диспетчерской, селекторной и видеоконференцсвязи.</p>


	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-16-265.jpg"/>
		<p><strong>Начальник:</strong> Магасумов Руслан Тимиргалиевич</p>
		</div>
	</div>
	

</div>



<p>Основными задачами Управления являются:</p>

<p>– обеспечение и поддержание качественной и бесперебойной работы всех видов технологической связи для оперативного управления работой филиалов Общества, объектов и сооружений магистральных газопроводов и газопроводов-отводов в пределах границ обслуживания;</p>

<p>– организация связи с мест производства огневых и газоопасных, аварийно-восстановительных работ на магистральных газопроводах и газопроводах-отводах;</p>

<p>– осуществление контроля над точным соблюдением проектных решений, требований СНиП, ВСН при реконструкции действующих, строительстве и приемке вновь вводимых в эксплуатацию средств и сооружений связи Общества;</p>

<p>– обеспечение безопасных условий труда на основе действующих в отрасли правил по охране труда, промышленной и пожарной безопасности;</p>

<p>– определение основных направлений, механизмов и этапов развития технологической сети связи на долгосрочную перспективу в интересах обеспечения деятельности и управления производством ООО «Газпром трансгаз Уфа»;</p>

<p>– постоянное планомерное развитие и техническое перевооружение сети связи Общества в соответствии с утвержденными программами развития сети связи ПАО «Газпром».</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>