<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приютовское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Приютовское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Приютовское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 452000, Республика Башкортостан, Белебеевский район, п. Приютово</p><p><strong>Телефон:</strong> 41-201, (34786) 7-96-61</p><p><strong>Дата создания:</strong> 30 декабря 1958 г.</p><p><strong>Количество работников:</strong> 227 человек</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>4 города Республики Башкортостан (Октябрьский, Туймазы, Белебей, Давлеканово); 13 районов Республики Башкортостан (Белебеевский, Ермекеевский, Бижбулякский, Стерлибашевский, Миякинский, Туймазинский, Буздякский, Чишминский, Давлекановский, Аургазинский, Толбазинский, Альшеевский, Благоварский), а также Бавлинский район Республики Татарстан</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-10-286.jpg"/>
		<p><strong>Начальник:</strong> Кунилов Андрей Николаевич</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>514,09 км магистральных газопроводов и газопроводов-отводов; 19 газораспределительных станций; 1 газоизмерительная станция (ГИС); 1 автомобильная газонаполнительная компрессорная станция АГНКС-1 (г. Октябрьский)</p>




<p><strong>Историческая справка</strong></p>

<p>В 1958 году после окончания строительства газопровода Шкапово–Магнитогорск было организовано Шкаповское районное управление (РУ) в составе Магнитогорского управления магистральных газопроводов. Позже, в 1960 году Шкаповское РУ было передано в состав Уфимского управления магистральных газопроводов. Перед молодым коллективом стояли задачи по эксплуатации магистральных газопроводов Шкапово–Ишимбай и Шкапово–Тубанкуль, а также строительство ГРС в г. Белебее, которая была введена в эксплуатацию в 1959 году, и служебно-эксплуатационного блока в Приютово. В 1961 году на баланс Шкаповского РУ был передан газопровод Туймазы–Уфа. С 1971 года, когда Уфимское УМГ переподчиняется «Уралтрансгазу», Шкаповское РУ начинает называться Приютовской линейно эксплуатационной службой. В декабре 1974 года на базе ЛЭС создается Приютовское ЛПУМГ в составе ПО "Баштрансгаз".</p>

<p>В 2011 году завершено строительство сервисного центра для обслуживания и ремонта линейной части газопроводов Приютовского ЛПУМГ.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>