<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("УМТСиК");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">УМТСиК</li>
  </ol>
</nav>

<h5 class="title-head">УМТСиК</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 450099, Республика Башкортостан, г. Уфа, ул. Сипайловская, 11</p><p><strong>Телефон:</strong> вн. 62-635</p>
		
		<p>Основной задачей Управления материально-технического снабжения и комплектации является обеспечение материально-техническими ресурсами (МТР) ремонтно-эксплуатационных нужд транспорта газа, работ капитального ремонта, строительства, реконструкции и технического перевооружения объектов производственной и социальной сферы.</p>

<p>Продолжается работа по организации снабжения Общества материально-техническими ресурсами по схеме, реализуемой через ИИУС SAP R/3. Указанная схема позволяет реализовать новые принципы работы системы снабжения и связать в единую цепь планы поставок МТР, планы вовлечения складских запасов и бюджетные показатели.</p>


	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-18-257.jpg"/>
		<p><strong>Начальник:</strong> Беглекчиев Павел Валерьевич</p>
		</div>
	</div>
	

</div>

<p>Организована работа с централизованным поставщиком МТР – ООО «Газпром центрремонт», продолжается работа с ООО «Газпром комплектация».</p>

<p>Организована работа по снижению размера складских запасов с одновременным улучшением их структуры путем снижения остатков невостребованных МТР.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>