<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Управление аварийно-восстановительных работ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Управление аварийно-восстановительных работ</li>
  </ol>
</nav>

<h5 class="title-head">Управление аварийно-восстановительных работ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 450051, Республика Башкортостан, Уфимский район, Миловский сельсовет, с. Миловка, ул. Верхняя Покровская, 9</p><p><strong>Телефон:</strong> вн. 36-201, гор. 270-00-77</p><p></p><p>26 января 2005 года на базе Управления технологического транспорта и специальной техники создан новый филиал – Управление аварийно-восстановительных работ. В настоящее время управление выполняет следующие виды работ: </p>
	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-13-292.jpg"/>
		<p><strong>Начальник:</strong> Калачев Андрей Викторович</p>
		</div>
	</div>
</div>


<ul>
<li>аварийно-восстановительные и ремонтные работы на магистральных газопроводах, компрессорных и газораспределительных станциях; </li>
<li>работы по переизоляции (изоляции) участков линейной части магистральных газопроводов, технологических газопроводов КС и ГРС; </li>
<li>работы по врезке газопроводов-отводов под давлением на линейной части МГ; </li>
<li>установка стальных муфт на линейной части магистральных газопроводов; </li>
<li>сварочно-монтажные, огневые работы на линейной части магистральных газопроводов, на компрессорных станциях, газораспределительных станциях; </li>
<li>ремонтно-сервисное обслуживание линейной части магистральных газопроводов и газопроводов-отводов филиалов Общества: восстановление вдольтрассовых проездов и переездов через газопроводы, устранение размывов и всплытий газопроводов, приведение ограждений и площадок крановых узлов в соответствие с требованиями корпоративных стандартов и т.д.; </li>
<li>ремонт воздушных и подводных переходов магистральных газопроводов, через автомобильные и железные дороги; </li>
<li>выполнение комплекса планово-предупредительных ремонтов (ППР); </li>
<li>изготовление кривых холодного гнутья от 159 до 1420 мм; </li>
<li>изготовление и испытание технических средств, нестандартного оборудования, средств малой механизации, предназначенных для проведения аварийно-восстановительных и плановых ремонтных работ, при эксплуатации магистральных газопроводов; </li>
<li>установка и ремонт газобаллонного оборудования; </li>
<li>техническое освидетельствование газовых баллонов; </li>
<li>транспортные перевозки производственных и специальных грузов, пассажирских перевозок для УАВР; </li>
<li>техническое обслуживание и текущий ремонт автотракторной техники и агрегатов; </li>
<li>обеспечение безаварийной и эффективной работы оборудования. </li>
</ul>

<p>В состав Управления АВР входят производственная площадка в с. Миловка, п. Тимашево и промплощадка расположенная в поселке  Карламан. </p><p>На балансе УАВР находится 240 единиц автомобильной и дорожно-строительной техники отечественного и импортного производства, а также 3 единицы водного транспорта. </p><p>29 декабря 2012 года введена в эксплуатацию «Производственная база управления аварийно-восстановительных работ ООО «Газпром трансгаз Уфа» I – очередь строительства.</p><p></p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>