<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инженерно-технический центр");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Инженерно-технический центр</li>
  </ol>
</nav>

<h5 class="title-head">Инженерно-технический центр</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 450099, Республика Башкортостан, г. Уфа, ул. Сипайловская, 11</p><p><strong>Телефон:</strong> вн. 62-235</p>
		
<p>Инженерно-технический центр ООО «Газпром трансгаз Уфа» создан 1 июля 2005 года.</p>

<p>Обеспечение надежной работы производственных фондов Общества путем создания и использования аналитических, инструментально-диагностических инструментов, направленных на повышение качества эксплуатации и технического обслуживания объектов магистральных газопроводов Общества с минимизацией затрат на поддержание жизненного цикла, и продления эксплуатационного периода производственных элементов газотранспортной системы.</p>


	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-12-302.jpg"/>
		<p><strong>Начальник:</strong> Терехов Александр Анатольевич</p>
		</div>
	</div>
	

</div>



<p>Решение задач по повышению надежности транспорта газа и снижению вредного воздействия на окружающую среду невозможно без внедрения современных технологий. С этой целью на базе инженерно-технического центра Общества в 2011 году сформирован и действует технопарк «Газпром трансгаз Уфа», в рамках которого организована совместная работа ученых и производственников для ускорения инновационного цикла – времени от рождения научной идеи до ее воплощения и стендовой апробации перед внедрением.</p>

<p>Вузам и научно-исследовательским заведениям здесь созданы условия для проведения экспериментов и создания на их основе конкурентоспособной научно-технической продукции.</p>

<p>Инженерно-производственный комплекс имеет в своем составе следующие лаборатории:</p>
<ul>
<li>строительных материалов и проектно-изыскательских исследований,</li>

<li>по исследованию механических свойств металлов,</li>

<li>диагностики средств связи,</li>

<li>по поверке средств измерений,</li>

<li>санитарно-промышленного и экологического лабораторного контроля,</li>

<li>по исследованию методов защиты от коррозии,</li>

<li>лабораторию базовой кафедры УГНТУ.</li></ul>

<p>На производственных площадях комплекса организовано изготовление опытных образцов, действующих макетов, производственной продукции по полному технологическому циклу с обеспечением требуемого качества, а также оперативное восстановление эксплуатационных характеристик действующего оборудования. В этом процессе задействованы все мощности Общества, расположенные и в других филиалах.</p>

<p>Наряду с производственно-инновационной деятельностью в технопарке ведется образовательная работа силами Учебно-производственного центра.</p>

<p>Деятельность специалистов на территории Технопарка полностью обеспечена с точки зрения создания экологически благоприятных условий труда и отдыха, сохранения и укрепления здоровья персонала. В 2011 году введен в эксплуатацию современный административный корпус.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>