<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Стерлитамакское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Стерлитамакское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Стерлитамакское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 453102, Республика Башкортостан, Стерлитамак-2, газопровод</p><p><strong>Телефон:</strong> 51-201, (3473) 21-58-22</p><p><strong>Дата создания:</strong> 30 декабря 1958 г.</p><p><strong>Количество работников:</strong> 407 человек</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>5 городов Республики Башкортостан (Ишимбай, Стерлитамак, Мелеуз, Кумертау и Салават); 8 районов Республики Башкортостан (Ишимбайский, Стерлитамакский, Мелеузовский, Федоровский, Куюргазинский, Аургазинский, Гафурийский и Кугарчинский)</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-2-268.jpg"/>
		<p><strong>Начальник:</strong> Хисамутдинов Марат Асхатович</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>758,078 км магистральных газопроводов, в том числе 209,622 км газопроводов-отводов; 32 газораспределительные станции; 6 автомобильных газонаполнительных компрессорных станций АГНКС-1 «Стерлитамак», АГНКС-2 «Стерлитамак», АГНКС-1 «Салават», АГНКС-2 «Салават», АГНКС «Мелеуз», АГНКС «Кумертау»; 2 промплощадки Стерлитамакской и Ишимбайской ЛЭС</p>




<p><strong>Историческая справка</strong></p>

<p>История управления начиналась в Ишимбае, где одновременно со Шкаповским, было образовано Ишимбайское районное управление магистральных газопроводов в составе Магнитогорского УМГ. В ходе строительства газопровода Шкапово–Ишимбай–Магнитогорск здесь располагался служебно-эксплуатационный блок № 2 и аварийно-ремонтная служба. В п. Верхний Авзян уже к лету 1959 года был создан аварийно-ремонтный пункт.</p>

<p>В 1968 году на основании приказа Министерства газовой промышленности Ишимбайское РУ было переведено в Стерлитамак и переименовано в Стерлитамакское районное управление. В 1975 году после образования ПО «Баштрансгаз» Стерлитамакское РУ было переименовано в Стерлитамакское ЛПУМГ.</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>