<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
    <li class="breadcrumb-item active">Контакты</li>
  </ol>
</nav>

<h5 class="title-head">Контакты</h5>

<p>Адрес: 450054 Россия, Республика Башкортостан, г. Уфа, ул. Зорге, 59</p>

<p>Юридический адрес: 450054 Россия, Республика Башкортостан, г. Уфа, ул. Зорге, 59</p>

<p>Адрес для корреспонденции: 450054 Россия, Республика Башкортостан, г. Уфа, ул. Зорге, 59</p>

<p>Телефон: (+7 347) 237-35-84 (справочная), 237-56-80 (коммутатор)</p>

<p>Факс: (+7 347) 237-56-40</p>

<p>Электронная почта: info@ufa-tr.gazprom.ru</p>

<p>Электронная почта пресс-службы: prservice@ufa-tr.gazprom.ru</p>

<p>Свидетельство о государственной регистрации от 30.06.1999 № 1204<br>
зарегистрирован Администрацией Октябрьского района г. Уфа.<br>
Основной государственный регистрационный номер (ОГРН) 1020202861821.<br>
ИНН 0276053659 КПП 546050001</p>
   
<p>Адрес: 450054 Россия, Республика Башкортостан, г. Уфа, ул. Зорге, 59.<br>
Телефон: +7 (347) 237-56-80.<br>
Факс: +7 (347) 237-56-40.<br>
Электронная почта: info@ufa-tr.gazprom.ru.</p>

<p>Служба по связям с общественностью и СМИ: prservice@ufa-tr.gazprom.ru.<br>
Телефоны: +7 (347) 237-10-96, 237-29-30.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>