<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дюртюлинское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Дюртюлинское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Дюртюлинское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 452311, Республика Башкортостан, Дюртюлинский район, с. Москово</p><p><strong>Телефон:</strong> 45-201, (34787) 63-127</p><p><strong>Дата создания:</strong> 15 октября 1979 г.</p><p><strong>Количество работников:</strong> 363 человека</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>12 районов Республики Башкортостан (Дюртюлинский, Илишевский, Чекмагушевский, Кушнаренковский, Краснокамский, Калтасинский, Янаульский, Татышлинский, Бураевский, Балтачевский, Бирский и Мишкинский)</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-5-249.jpg"/>
		<p><strong>Начальник:</strong> Тимерханов Нияз Фаритович</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>758,83 км магистральных газопроводов и газопроводов-отводов; 3 компрессорные станции КС-5 «Москово», КС-18 «Москово», КС-18А «Москово»; 26 газораспределительных станций; 1 автомобильная газонаполнительная компрессорная станция (на территории промплощадки)</p>




<p><strong>Историческая справка</strong></p>

<p>Управление расположено в северо-западной части Республики Башкортостан в Дюртюлинском районе. 17 июня 1980 года был введен в эксплуатацию первый газоперекачивающий агрегат на КС-5, и 30 декабря 1980 года первый цех (КС-5) начал свою работу. В 1982 году введен в эксплуатацию второй цех (КС-18), а в 1983 году и третий цех (КС-18А). Строительство поселка газовиков началось в 1982 году.</p>

<p>Техническое перевооружение объектов ОАО «Газпром» во второй половине 90-х годов, оснащение современными технологиями в полной мере коснулось и Дюртюлинского управления. Итогом огромной работы коллектива филиала за последние годы стало завершение реконструкции компрессорных цехов КС-18А и КС-5 с заменой газоперекачивающих агрегатов ГТК-10-4 на ГПА-16Р «Уфа» производства ОАО «УМПО».</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>