<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Служба корпоративной защиты");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Служба корпоративной защиты</li>
  </ol>
</nav>

<h5 class="title-head">Служба корпоративной защиты</h5>


<p><strong>Адрес:</strong> 450054, Республика Башкортостан, г. Уфа, ул. Р. Зорге, 59</p><p><strong>Телефон:</strong> вн. 32-296</p>
		
<p>Служба корпоративной защиты обеспечивает защиту экономических интересов и информационных ресурсов ООО «Газпром трансгаз Уфа», антитеррористическую устойчивость потенциально опасных производственных объектов Общества.</p>

<p>Для обеспечения защиты экономических интересов ООО «Газпром трансгаз Уфа», выявления и предупреждения фактов нерационального и неэффективного использования имущества Общества СКЗ организован оперативный мониторинг финансово-хозяйственной деятельности филиалов.</p>

<p>Для усиления защищенности потенциально опасных производственных объектов ООО «Газпром трансгаз Уфа» разработаны и осуществляются мероприятия по реализации ряда целевых программ по их оснащению современными инженерно-техническими средствами охраны, средствами антитеррористической защиты и их капитальному ремонту. Принимаемые меры во взаимодействии с Башкирским отрядом охраны филиала ОАО «Газпром» «Приволжское межрегиональное управление охраны» в г. Самаре позволили существенно уменьшить уровень угроз совершения актов террористического и криминального характера в отношении объектов Общества, обеспечить их безопасную и стабильную работу.</p>

<p>Также Служба разрабатывает и контролирует реализацию организационных мероприятий по защите информационных ресурсов, проведение и координацию работ по технической защите конфиденциальной информации в региональной сети передачи данных и на объектах Общества.</p>

<p>По всем направлениям деятельности СКЗ организовано надлежащее взаимодействие с надзорными, правоохранительными и контрольными органами Российской Федерации по Республике Башкортостан</p>



		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>