<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

<h5 class="title-head title-head-lh mt-0">Функционирование Единой системы управления производственной безопасностью в ПАО «Газпром»</h5>
    <div class="prbez-detail">
        <p>Общее руководство работой по охране труда и промышленной безопасности осуществляет Заместитель Председателя Правления ПАО «Газпром», являющийся представителем высшего руководства ПАО «Газпром» по ЕСУПБ.</p>
        <p>Приказом генерального директора ООО «Газпром трансгаз Уфа» представителем Общества по ЕСУПБ назначен главный инженер – заместитель генерального директора Р.В. Закирьянов.</p>
        <p>В каждом подразделении сформированы номенклатурные папки по ЕСУПБ согласно приложенных перечней, содержащихся в ней документов. Документы, хранящиеся в папке, пронумерованы для быстрого поиска и предъявления, с указанием наименования и обозначения документа.</p>
        
        <img src="/bitrix/templates/gtu/img/ottb_4.png" alt="">

        <p>Материалы:</p>
        <ul class="documents-download-list">
            <li>
                <a href="#">
                    <span>Перечень законодательных и иных нормативных документов, содержащих требования ОТПиПБ, применимых к деятельности ПАО «Газпром»</span>
                </a>
            </li>
            <li>
                <a href="#">
                    <span>Перечень законодательных и иных нормативных документов, содержащих требования ОТПиПБ, применимых к деятельности ООО «Газпром трансгаз Уфа»</span>
                </a>
            </li>
            <li>
                <a href="#">
                    <span>Результаты анализа ЕСУПБ ПАО «Газпром»</span>
                </a>
            </li>
        </ul>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>