<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полянское ЛПУМГ");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
	<li class="breadcrumb-item"><a href="/ob-obschestve/struktura/">Структура предприятия</a></li>
    <li class="breadcrumb-item active">Полянское ЛПУМГ</li>
  </ol>
</nav>

<h5 class="title-head">Полянское ЛПУМГ</h5>



<div class="row">
	<div class="col-sm-9">
		<p><strong>Адрес:</strong> 453446, Республика Башкортостан, Благовещенский район, Бедеево-Полянский сельсовет</p><p><strong>Телефон:</strong> 8(347) 279-88-70 добавочный 44-201</p><p><strong>Дата создания:</strong> 3 июня 1980 г.</p><p><strong>Количество работников:</strong> 363 человек</p>

<p><strong>Направление деятельности:</strong> Транспортировка природного газа</p>

<p><strong>Зона ответственности</strong></p>

<p>6 районов Республики Башкортостан (Аскинский, Караидельский, Благовещенский, Мишкинский, Бирский, Нуримановский)</p>




	</div>
	<div class="col-sm-3">
		<div class="struktura-dir">
		<img src="units-9-253.jpg"/>
		<p><strong>Начальник:</strong> Галявиев Марат Радисламович</p>
		</div>
	</div>
	

</div>


<p><strong>Основные производственные объекты</strong></p>

<p>657,306 км магистральных газопроводов и газопроводов-отводов; 3 компрессорных станции КС-4 «Поляна», КС-17 «Поляна», КС-17А «Поляна»; 7 газораспределительных станций; пункт замера расхода газа, 1 автомобильная газонаполнительная компрессорная станция (на территории промышленной площадки)</p>




<p><strong>Историческая справка</strong></p>

<p>Создание управления непосредственно связано со строительством магистральных газопроводов Челябинск–Петровск, Уренгой–Петровск, Уренгой–Новопсков. В январе 1980 года был введен в эксплуатацию участок магистрального газопровода Челябинск–Петровск протяженностью 84 км. С завершением его строительства на 332 км началось строительство компрессорной станции КС-4.</p>

<p>В 1981 году построен цех «А» КС-4 магистрального газопровода Челябинск–Петровск с 5 газоперекачивающими агрегатами ГТК-10-4. В 1982 году были введены в эксплуатацию цех «Б» КС-4 с тремя агрегатами ГТК-10-4 и КС-17 с восемью агрегатами ГПУ-10 «Волна», а также участок газопровода Уренгой–Новопсков протяженностью 176 км. С завершением строительства этой магистрали началось возведение компрессорной станции КС-17А.</p>

<p>В структуре Полянского ЛПУМГ имеется аварийно-восстановительный поезд, созданный в 1999 году. Он предназначен для эффективной и оперативной ликвидации возможных нештатных ситуаций на объектах транспорта газа Общества.</p>

<p>Выполнены большие объемы работ по ремонту изоляционных покрытий магистральных газопроводов, трубопроводов высокой стороны и подключающих шлейфов КС. В 2008 году на КС-17 один газоперекачивающий агрегат ГПУ-10 «Волна» заменен на ГПА-16Р-01 «Уфа». В 2010 году завершилась реконструкция КС-4 с заменой агрегатов ГТК-10-4 на ГПА-16Р «Уфа».</p>

<p>В 2014-2018 гг. в филиале проведены капитальные ремонты восьми камер приема и запуска очистных устройств. Проведена замена дефектной ТПА, СДТ, трубопроводов и затворов камер.</p>

<p>В 2017-2018 году проведен капитальный ремонт участка МГ Уренгой-Петровск 1815-1844 км, ремонт узла подключения КС-17А МГ Уренгой-Новопсков.</p>

<p>В 2018 году возобновлена реконструкция КС-17. В объеме второго этапа реконструкции предусматривается замена двух газоперекачивающих агрегата ГПУ-10 «Волна» на ГПА -16Р-01 «Уфа».</p>
		
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>