<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

<h5 class="title-head mt-0">Инновационная деятельность ООО «Газпром трансгаз Уфа»</h5>
    <div class="ratd">
        <p>Инновационное развитие и способность к инновациям являются одним из основных факторов долговременного успеха в бизнесе любой высокотехнологичной компании. Развитие такой глобальной энергетической компании, как ПАО «Газпром», надежного поставщика энергоресурсов, связано с решением стратегических, технологических, экономических и иных задач, которые требуют постоянного, каждодневного поиска, получения и применения новых знаний, непрерывного повышения активности и эффективности инновационной деятельности.</p> 
        <p>Сегодня интеллектуальная собственность становится инструментом, который стимулирует научно-технический прогресс. В ООО «Газпром трансгаз Уфа» инновационному развитию уделяется особое внимание. В настоящее время в Обществе действуют 46 патентов Российской Федерации. В 2020 году получено 6 патентов на изобретения и полезные модели. Суммарный экономический эффект от использования патентов в собственном производстве составил порядка 43 млн руб. Экономический эффект от использования НИОКР в 2020 году составил 50,8 млн руб. Экономический эффект от использования рационализаторских предложений – 66 млн руб.</p>
        <p>Наша изобретательская, а также рационализаторская активность позволила нам по итогам прошлого года сохранить лидирующие позиции по инновационной работе среди дочерних обществ «Газпрома». В Обществе имеется большой потенциал инновационной и рационализаторской работы, и достигнутые показатели – наглядное тому подтверждение. Призываю всех работников Общества, а в особенности молодых специалистов к активной рационализаторской и изобретательской работе.</p>
        <p style="text-align: right;"><i>Начальник технического отдела, И.М. Исламов</i></p>

        <div class="ratd-index">
            <div class="ratd-item">
                <a href="/ratd-item">Рейтинг новаторов и предложений по результатам конкурса Лучший рационализатор и изобретатель Общества</a>
            </div>
            <div class="ratd-item">
                <a href="/ratd-item">Документы по рационализаторской деятельности</a>
            </div>
            <div class="ratd-item">
                <a href="/ratd-item">Рационализаторские предложения Общества</a>
            </div>
            <div class="ratd-item">
                <a href="/ratd-item">Аналитический раздел</a>
            </div>
            <div class="ratd-item">
                <a href="/ratd-item">Как с нами связаться</a>
            </div>
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>