<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>

<nav aria-label="breadcrumb">
  <ol class="breadcrumb">
    <li class="breadcrumb-item"><a href="/">Главная страница</a></li>
    <li class="breadcrumb-item active">Об обществе</li>
    <li class="breadcrumb-item active">История</li>
  </ol>
</nav>

<h5 class="title-head">История</h5>
    <div class="history">
        <div class="page-sliders">
            <div class="page-sliders-main">
                <div class="carousel carousel-main" data-flickity='{ "contain": true, "pageDots": false }'>
                    <div class="carousel-cell">
					<img src="images/content-2-62.jpg"/>
					<span>Строительство межпоселковых газопроводов. 1980-е</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-935.jpg"/>
					<span>Газопровод Туймазы-Уфа-Черниковск перед укладкой в траншею, 1953 год</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-934.jpg"/>
					<span>На трассе Шкапово-Ишимбай, 1958 год</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-933.jpg"/>
					<span>На магистрали Стерлитамак-Магнитогорск</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-932.jpg"/>
					<span>На строительстве магистрали Бухара-Урал</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-931.jpg"/>
					<span>Строительство газопровода Челябинск-Петровск</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-930.jpg"/>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-65.jpg"/>
					<span>Газификация Башкортостана. 2000-е гг.</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-64.jpg"/>
					<span>Газификация Башкортостана. 2000-е гг.</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-63.jpg"/>
					<span>Строительство межпоселковых газопроводов. 1980-е</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-61.jpg"/>
					<span>Строительство межпоселковых газопроводов. 1980-е</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-60.jpg"/>
					<span>Компрессорная-станция «Поляна»</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-59.jpg"/>
					<span>Компрессорная станция «Шаран»</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-58.jpg"/>
					<span>Шкаповский-ГПЗ</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-56.jpg"/>
					<span>Сварка газопровода на ул. Чернышевского в Уфе. 1953 г.</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-54.jpg"/>
					<span>На строительстве газопровода Туймазы–Уфа. 1952 г.</span>
					</div>
					<div class="carousel-cell">
					<img src="images/content-2-53.jpg"/>
					<span>Газета «Советская Башкирия» от 23 июля 1953 г.</span>
					</div>
                </div>
            </div>

            <div class="page-sliders-nav">
                <div class="carousel carousel-nav" data-flickity='{ "asNavFor": ".carousel-main", "percentPosition": false, "groupCells": "100%", "pageDots": false }'>
                    <div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-62.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-935.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-934.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-933.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-932.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-931.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-930.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-65.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-64.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-63.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-61.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-60.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-59.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-58.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-56.jpg)"/></div>
					</div>
					<div class="carousel-cell">
					<div class="carousel-cell-inner" style="background-image: url(images/content-2-54.jpg)"/></div>
					</div>
					<div class="carousel-cell">
						<div class="carousel-cell-inner" style="background-image: url(images/content-2-53.jpg)"/></div>
					</div>
                    </div>
                </div>
            </div>
        </div>

        <ul class="oglav">
            <li>
                <a href="#1">Начало</a>
            </li>
            <li>
                <a href="#2">Создание башкирской системы газопроводов</a>
            </li>
            <li>
                <a href="#3">Образование производственного объединения «БАШТРАНСГАЗ»</a>
            </li>
            <li>
                <a href="#4">Из северных широт, из заполярья...</a>
            </li>
            <li>
                <a href="#5">Целевая программа газификации Башкирии</a>
            </li>
            <li>
                <a href="#6">Достигнутые результаты</a>
            </li>
        </ul>

        <p>7 декабря 1999 года первый Президент Республики Башкортостан Муртаза Губайдуллович Рахимов зажег символический факел на газораспределительной станции села Зилаир Зилаирского района республики. С этого дня все районы и города Республики Башкортостан были подключены к Единой системе газоснабжения Российской Федерации. «Баштрансгаз», дочернее предприятие ОАО «Газпром» на территории республики, успешно справился с поставленными перед ним задачами по строительству газопроводоотводов и газораспределительных станций в рамках программы газификации населенных пунктов. Природный газ, качественное и дешевое топливо и сырье, стал добрым спутником и помощником сельчан.</p>
        <p>Путь природного газа к домам жителей Башкортостана исчислялся половиной столетия. Проект первого башкирского газопровода протяженностью 174 километра был запланирован к строительству еще в 1937 году, после открытия нефтяных месторождений в Башкирии.</p>
        <p>После войны страна с трудом возвращалась к мирной жизни. Но всенародный энтузиазм на волне величайшей победы позволил нашим отцам и дедам совершить еще один подвиг: поднять из руин израненную страну и превратить ее в могучее государство.</p>
        <p>1 сентября 1951 года Совет Министров СССР издал Постановление № 48-42-940, в котором одним из приоритетных направлений деятельности Министерства нефтяной промышленности на территории Башкирской АССР определено строительство газопровода Туймазы–Уфа–Черниковск.</p>
        <p>Начальная точка газопровода — газоперерабатывающий (в то время называемый газобензиновым) завод в городе Туймазы, на который поставлялся попутный газ с Туймазинского и Бавлинского (Татарская АССР) нефтяных месторождений.</p>
        <p>В четверг 23 июля 1953 года передовицу газеты «Советская Башкирия» открыла статья «Газ принят в Уфе!». А до конца года потребителям города было поставлено более 6 миллионов кубометров газа. Подача газа по еще не принятому в эксплуатацию, но уже законченному строительством газопроводу была вызвана острой необходимостью в газовом топливе для коммунально-бытовых и промышленных нужд Уфы и Черниковска.</p>
        <p>19 декабря 1953 года на основании приказа Главного управления по добыче, производству и использованию газа вместо ликвидированной Дирекции строящегося газопровода создается Управление эксплуатации газопровода Туймазы–Уфа–Черниковск, первым начальником которого назначается Иван Трофимович Рыбаков. Соответствующий приказ по Министерству нефтяной промышленности № 1384 от 23 декабря 1953 года открыл историю нового газотранспортного предприятия Советского Союза.</p>
        <p>С января 1954 года началось регулярное газоснабжение Уфы и Черниковска. В первый год работы Управление эксплуатации газопровода передало тресту «Уфагоргаз» более 46 миллионов кубометров товарного газа.</p>
        
        <h2 class="title-head title-head-blue mt-0" id="2">Создание башкирской системы газопроводов</h2>
		
        <p>С середины 1950-х и до 1960-х годов в республике были построены еще несколько газопроводов, связавших поставщиков газа — Туймазинский и Шкаповский газовые заводы — с основными потребителями: городами Уфа, Ишимбай, Белебей, Магнитогорским и Белорецким металлургическими комбинатами.</p>
        <p>К началу 1963 года, через 10 лет после своего образования, Уфимское управление обслуживало 1085,7 километров газопроводов, включая магистральный газопровод Кулешовка–Мелекесс–Ульяновск с отводом Алексеевка–ГРС в г. Куйбышеве (ныне г. Самара), переданный Уфимскому УМГ в декабре 1962 года.</p>
        <p>Одной из самых героических страниц первых десятилетий газовой промышленности страны стало освоение Газлинского газоконденсатного месторождения и строительство первого советского трансконтинентального газопровода Бухара–Урал, связавшего среднеазиатские республики с промышленным Уралом и Башкирией.</p>
        <p>Протяженность первой очереди магистрали от газового месторождения в Газли до Челябинска составила 1 995 километров, от Газли до Свердловска 2 160 километров.</p>
        <p>После окончания строительства второй нитки газопровода Бухара–Урал правительством страны было принято решение протянуть газовую магистраль до Уфы. И в начале 1966 года началось строительство газопроводов Карталы–Магнитогорск–Стерлитамак и Ишимбай–Уфа общей протяженностью 571 километр.</p>
        <p>Менее чем за 10 месяцев завершилась прокладка трассы, берущей начало от крупнейшего газопровода Бухара–Урал. И в ночь с 25 на 26 октября 1966 года в топках одного из котлов Уфимской ТЭЦ-4, которая расположена возле нефтеперерабатывающих заводов, впервые в Уфе загорелся бухарский газ. В Башкирии началась эпоха природного газа, который пришел на смену мазуту.</p>
        <h2 class="title-head title-head-blue mt-0" id="3">Образование производственного объединения «БАШТРАНСГАЗ»</h2>
        <p>В начале 1974 года в структуре Мингазпрома СССР произошли крупные структурные изменения. Были созданы Всесоюзные промышленные объединения, Всесоюзные научные производственные объединения и производственные объединения. Управления магистральных газопроводов были переименованы в производственные объединения, число их возросло за счет разделения некоторых и создания новых. 22 августа 1974 года создано производственное объединение по транспортировке и поставкам газа «Баштрансгаз», вошедшее в состав ВПО «Союзтрансподземгаз». Директором ПО «Баштрансгаз» был назначен Минулла Гибатович Аминев. Но, видимо, затраченные на создание предприятия силы, энергия и нервы сказались на его здоровье, буквально через полгода по пути на работу сердце директора не выдержало.</p>
        <p>Новым руководителем ПО «Баштрансгаз» был назначен Фанис Гайнетдинович Исхаков — опытный руководитель и прекрасный специалист, прошедший серьезную школу строительства и эксплуатации газовых магистралей в Средней Азии, Закавказье, Башкирии.</p>
        <h2 class="title-head title-head-blue mt-0" id="4">Из северных широт, из заполярья...</h2>
        <p>Особое место в календаре «Баштрансгаза» занимают 1980-е годы. В кратчайшие сроки на территории республики было построено и сдано в эксплуатацию около 1,5 тысяч километров магистральных газопроводов большого диаметра с компрессорными станциями.</p>
        <p>В ноябре 1978 года производственное объединение «Баштрансгаз» возглавил новый руководитель - Мухаматнур Мухамадулович Валеев. Именно под его руководством на территории БАССР прошли пуско-наладочные работы, была введена в эксплуатацию газотранспортная система, бесперебойно поставляющая в центральные и западные регионы страны и зарубежье топливно-энергетические ресурсы Тюменского Севера. Мухаматнур Мухамадулович руководил предприятием почти четверть века, до апреля 2002 года, когда вышел на заслуженный отдых.</p>
        <p>В течение нескольких пятилеток в число важнейших объектов входило строительство нового энергетического коридора, оно находилось под пристальным вниманием высших партийных и государственных органов. В 1978 году началось строительство газопровода Челябинск–Петровск, в этом направлении голубое топливо из подземных кладовых Уренгоя еще не транспортировалось. Газопровод был введен в эксплуатацию на несколько месяцев раньше срока, в апреле 1980 года. За два года, с 1980 по 1982, построены газопроводы Уренгой–Петровск и Уренгой–Новопсков. Всего за год (1989–1990) построены газопроводы Ямбург–Поволжье и СРТО–Урал.</p>
        <p>Прокладка крупных магистральных газопроводов дала жизнь новым коллективам газотранспортников. 15 октября 1979 года были образованы Дюртюлинское и Аркауловское линейные производственные управления магистральных газопроводов, 7 апреля 1980 года — Полянское и Ургалинское, а в составе Дюртюлинского управления дополнительно созданы Шаранская газокомпрессорная и линейно-эксплуатационная службы (впоследствии Шаранское ЛПУ МГ). Коллектив «Баштрансгаза» достойно справился с колоссальной по объемам работой, убедительно доказав свое профессиональное мастерство.</p>
        <h2 class="title-head title-head-blue mt-0" id="5">Целевая программа газификации Башкирии</h2>
        <p>Проложенные по территории Башкирии магистральные газопроводы большого диаметра позволили руководству республики разработать «Целевую комплексную программу газификации Башкирской АССР на 1988–1995 годы». Во главе правительственной комиссии, подготовившей документ, стоял заместитель Председателя Совмина, бывший директор ПО «Баштрансгаз» Ф.Г. Исхаков.</p>
        <p>Реализация программы была направлена на развитие и совершенствование топливно-энергетического комплекса Башкирии, в частности, на изменение структуры энергетического баланса, снижение в ней доли нефти, используемой в качестве топлива, и замену ее газом. ПО «Баштрансгаз» выступало единым заказчиком по строительству 46 из 53 газопроводов-отводов общей протяженностью 1090 километров и всех газораспределительных станций с последующей их эксплуатацией. 19 из этих трубопроводов спроектированы специалистами ПКБ ПО «Баштрансгаз», а часть газопроводов-отводов и ГРС построена силами собственных строительных организаций.</p>
        <p>К 1995 году были проложены газопроводы-отводы к 65 населенным пунктам. Природный газ был подведен ко всем районным центрам северо-востока Башкортостана и Зауралья. В сложнейших условиях нехватки финансов и материально-технических ресурсов коллектив предприятия продемонстрировал свою профессиональную компетентность, умение выполнять принятые на себя обязательства и решать проблемы собственными силами.</p>
        <p>Безусловно, огромную роль сыграла политика руководства Республики Башкортостан, которая после акционирования газовой промышленности была направлена на сотрудничество с российской газовой компанией. Поэтому отношения Республики Башкортостан и открытого акционерного общества «Газпром» начиная с 1990-х годов можно считать наглядным примером взаимовыгодного регионального сотрудничества. В 1990-х годах по соглашению сторон была разработана новая «Государственная программа газификации республики», которая в 1998–2003 годах позволила провести большую работу по газификации Башкортостана. В 1998 году, после завершения строительства 108-километрового газопровода, к Единой системе газоснабжения страны был подключен последний негазифицированный город — Учалы.</p>
        <p>Тяжелейшие 1990-е годы, когда газовой отрасли пришлось решать единственную задачу — выжить в непростых условиях социальных трансформаций, сохранить единство технологического процесса от добычи и до экспорта, наложили тяжелый отпечаток на всю производственную деятельность.</p>
        <p>Негативные процессы серьезно тормозили перспективное развитие отрасли. Не хватало средств на ремонт построенных в советское время газопроводов, начинавших стареть и представлять собой угрозу; на компрессорных станциях необходимо было приступать к замене устаревших газоперекачивающих агрегатов; высокие технологии, повсеместно внедряемые за границей, часто проходили мимо наших предприятий.</p>
        <p>В Башкортостане этот процесс осложнился еще несколькими факторами. Явный непрофессионализм менеджеров, пришедших на смену кадровым газовикам, поставил под угрозу надежность транспорта газа и газоснабжение республики, а предприятие привел к кризису. В «Газпроме» всерьез просчитывали ситуацию с разделением «Баштрансгаза» на несколько структурных подразделений с передачей функции транспорта газа соседнему дочернему предприятию — «Уралтрансгазу», как это уже было в истории предприятия.</p>
        <p>В 2003 году Председатель Правления ОАО «Газпром» Алексей Борисович Миллер ставит перед российской газовой компанией новые задачи. Главным направлением работы отрасли становится курс «От стабилизации — к росту!». С этого момента «Газпром» уверенно начинает превращаться в ведущую энергетическую компанию мира. Положительные изменения деятельности ОАО «Газпром» требовали соответствующих перемен в работе дочерних обществ, перехода на качественно иной технологический и управленческий уровень.</p>
        <p>23 июня 2003 года руководителем ООО "Баштрансгаз" был назначен Сергей Тимофеевич Пашин. За время своего руководства "Газпром трансгаз Уфа" Сергей Пашин вывел Общество в лидеры среди дочерних предприятий ОАО «Газпром». Он обеспечил повышение надежности газотранспортной системы Республики Башкортостан, создал эффективную систему управления организацией, внедрил новые методы капитального ремонта на магистральных газопроводах, начал масштабную реконструкцию компрессорных станций. Также многое сделано им для улучшения социальной защищенности работников предприятия, пенсионеров, их семей и развития инфраструктуры региона.</p>
        <p>20 июня 2012 года решением ОАО «Газпром» генеральным директором ООО «Газпром трансгаз Уфа» назначен Шамиль Гусманович Шарипов.</p>
        <h2 class="title-head title-head-blue mt-0" id="6">Достигнутые результаты</h2>
        <p>2005</p>
        <p>Второе место в конкурсе «За достижение высоких результатов в производственной и социально-экономической работе» среди газодобывающих и газотранспортных дочерних обществ ОАО «Газпром»</p>
        <p>2006</p>
        <p>Второе место в конкурсе «За достижение высоких результатов в производственной и социально-экономической работе» среди газодобывающих и газотранспортных дочерних обществ ОАО «Газпром»</p>
        <p>Диплом «Лучшая промышленная компания Республики Башкортостан»</p>
        <p>2007</p>
        <p>Первое место в конкурсе «За достижение высоких результатов в производственной и социально-экономической работе» среди газодобывающих и газотранспортных дочерних обществ ОАО «Газпром»</p>
        <p>Диплом «Лучшая промышленная компания Республики Башкортостан»</p>
        <p>Победитель республиканского конкурса «Предприятие высокой экологической культуры»</p>
        <p>Лауреат VII Всероссийского конкурса «Российская организация высокой социальной эффективности»</p>
        <p>Премия Президента Республики Башкортостан «За эффективную инвестиционную деятельность»»</p>
        <p>Первое место в республиканском межотраслевом конкурсе «За высокую социальную эффективность и развитие социального партнерства»</p>
        <p>Первое место в смотре-конкурсе по рабочим профессиям среди представителей дочерних газотранспортных и газодобывающих обществ «Лучший сварщик ОАО «Газпром»</p>
        <p>2008</p>
        <p>Первое место в конкурсе «За достижение высоких результатов в производственной и социально-экономической работе» среди газодобывающих и газотранспортных дочерних обществ ОАО «Газпром»</p>
        <p>Диплом «Лучшая промышленная компания Республики Башкортостан»</p>
        <p>Диплом «Лучшая компания трубопроводного транспорта Республики Башкортостан»</p>
        <p>Премия Президента Республики Башкортостан «За эффективную инвестиционную деятельность» в номинации «Здравоохранение»</p>
        <p>Дипломант Республиканского конкурса на звание «Предприятие высокой экологической культуры» среди предприятий топливно-энергетического комплекса</p>
        <p>Диплом от Республиканского комитета профсоюзов и Нефтегазстройпрофсоюза за лучшую организацию детского отдыха</p>
        <p>2009</p>
        <p>Призовые места в региональном этапе конкурса «Российская организация высокой социальной ответственности»:</p>
        <p>- первое место в номинации «За развитие кадрового потенциала»</p>
        <p>- первое место в номинации «За формирование здорового образа жизни на предприятии»</p>
        <p>- первое место в номинации «За участие в решении социальных проблем территорий и развитие корпоративной благотворительности»</p>
        <p>- второе место в номинации «За развитие социального партнерства»</p>
        <p>Первое место в республиканском смотре-конкурсе на лучшую постановку работы по организации летнего отдыха детей среди промышленных предприятий</p>
        <p>Первое место в смотре-конкурсе «Лучшая профсоюзная организация Республиканской организации Башкортостана Нефтегазстройпрофсоюза РФ»</p>
        <p>Второе место в республиканском межотраслевом конкурсе «За высокую социальную эффективность и развитие социального партнерства»</p>
        <p>Второе место в конкурсе между предприятиями основных видов экономической деятельности Республики Башкортостан в номинации «Лучшая организация условий и охраны труда»</p>
        <p>Второе место в смотре-конкурсе по рабочим профессиям среди представителей дочерних газотранспортных и газодобывающих обществ «Лучший сварщик ОАО «Газпром»</p>
        <p>2010</p>
        <p>Третье место в конкурсе «За достижение высоких результатов в производственной и социально-экономической работе» среди газодобывающих и газотранспортных дочерних обществ ОАО «Газпром»</p>
        <p>Премия ОАО «Газпром» в области науки и техники за работу «Разработка и внедрение технологии переизоляции магистральных газопроводов большого диаметра с подъемом в траншее»</p>
        <p>Первое место в конкурсе «Лучшая метрологическая служба Республики Башкортостана» среди предприятий численностью свыше 1000 человек</p>
        <p>Первое место в республиканском смотре-конкурсе на лучшую постановку работы по организации летнего отдыха детей</p>
        <p>Третье место в смотре-конкурсе по рабочим профессиям среди представителей дочерних газотранспортных и газодобывающих обществ «Лучший машинист трубоукладчика ОАО «Газпром»</p>
        <p>2011</p>
        <p>Второе место в конкурсе «За достижение высоких результатов в производственной и социально-экономической работе» среди газодобывающих и газотранспортных дочерних обществ ОАО «Газпром»</p>
        <p>Второе место в смотре-конкурсе по рабочим профессиям среди представителей дочерних газотранспортных и газодобывающих обществ «Лучший сварщик ОАО «Газпром»</p>
        <p>Третье место в смотре-конкурсе по рабочим профессиям среди представителей дочерних газотранспортных и газодобывающих обществ «Лучший специалист противокоррозионной защиты ОАО «Газпром»</p>
        <p>Первое место в смотре-конкурсе «На лучшую постановку физкультурно-оздоровительной и спортивно-массовой работы среди трудовых коллективов» Республики Башкортостан</p>
        <p>Первое место во Всероссийском конкурсе Пенсионного фонда России «Лучший страхователь по обязательному пенсионному страхованию» в номинации «Работодатель с численностью сотрудников свыше 500 человек»</p>
        <p>Призовые места в региональном этапе всероссийского конкурса «Российская организация высокой социальной эффективности»:</p>
        <p>- первое место в номинации «За развитие социального партнерства в организациях производственной сферы»;</p>
        <p>- первое место в номинации «За развитие кадрового потенциала в организациях производственной сферы»;</p>
        <p>- первое место в номинации «За формирование здорового образа жизни в организациях производственной сферы»;</p>
        <p>- второе место в номинации «За участие в решении социальных проблем территорий и развитие корпоративной благотворительности»</p>
        <p>Второе место в республиканском межотраслевом конкурсе «За высокую социальную эффективность и развитие социального партнерства»</p>
        <p>Первое место в конкурсе экологических служб и экологов дочерних обществ ОАО «Газпром»</p>
        <p>2012</p>
        <p>Диплом второй степени победителя конкурса "Лучшая метрологическая служба Республики Башкортостан" среди предпрятий численностью свыше 1 000 человек</p>
        <p>Призовые места в республиканском конкурсе на лучшую постановку работы с молодёжью на предприятиях Башкортостана «Лучшие из лучших», организованном Министерством молодёжной политики и спорта РБ:</p>
        <p>- первое место в номинации «Лучшая организация информационной работы в области молодежной политики»;</p>
        <p>- второе место в номинации«Лучшая организация работы с молодежью в организации»</p>
        <p>Три первых места в региональном этапе конкурса «Российская организация высокой социальной эффективности»</p>
        <p>2013</p>
        <p>Победа в республиканском конкурсе «Лучшая организация условий и охраны труда»</p>
        <p>Гран-при Всероссийского конкурса «Российская организация высокой социальной эффективности»</p>
        <p>2014</p>
        <p>Четыре первых места регионального этапа Всероссийского конкурса «Российская организация высокой социальной эффективности»</p>
        <p>Первое место в республиканском конкурсе «Лучшее предприятие для работающих мам»</p>
        <p>Премия ОАО «Газпром» в области науки и техники за работу «Разработка и внедрение технологии выявления и ремонта участков газопроводов, подверженных поперечному КРН»</p>
        <p>– Лучшая профсоюзная организация МПО ПАО «Газпром»</p>
        <p>2015-2017</p>
        <p>– Премия ПАО «Газпром» в области науки и техники</p>
        <p>– Победитель конкурса «Дочернее общество ПАО «Газпром», добившееся наилучших показателей в изобретательской деятельности» (по итогам 2015 года)</p>
        <p>– Международная общественная премия «Древо экологии»</p>
        <p>– Лучшая экологическая служба ПАО «Газпром» (по итогам 2015 года)</p>
        <p>– Гран-при всероссийского конкурса «Российская организация высокой социальной эффективности» (дважды)</p>
        <p>– I место в республиканских конкурсах:</p>
        <p>«Лучшая организация условий и охраны труда»</p>
        <p>«Лучшая система работы с молодежью»</p>
        <p>«Лучшая организация детского отдыха»</p>
        <p>«Лучшая организация физкультурно-массовой работы»</p>
        <p>«Лучшее предприятие для работающих мам»</p>
        <p>– Победитель в конкурсе ПАО "Газпром" как предприятие, добившееся наилучших показателей в изобретательской</p>
        <p>деятельности по итогам 2015 года</p>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>